{
    "trakTale": {
        "title": "Track & Tale",
        "info": "Track & Tale is a story based travel and Tours booking company that provide different Tour Packages across the India.",
        "tech": [
            "HTML",
            "CSS"
        ]
    },
    "gioGaming": {
        "title": "GIO Gaming",
        "info": "Game island is a WordPress topic proposed for eSports associations, groups and gaming tribes.",
        "tech": [
            "HTML",
            "CSS"
        ]
    },
    "webcodeft": {
        "title": "Webcodeft",
        "info": "Webcodeft Technologies has been developing Web & Software applications for companies across the globe",
        "tech": [
            "HTML",
            "CSS",
            "JavaScript"
        ]
    },
    "spinnyVehicle": {
        "title": "Spinny Vehicles",
        "info": "Spinny is the most trusted way of buying and selling used cars. Choose from over 5000 fully inspected second-hand car models.",
        "tech": [
            "HTML",
            "CSS"
        ]
    },
    "oneStop": {
        "title": "One Stop Medical",
        "info": "Mumbai is the hub of Medical tourism industry in India. Mumbai has a large number of medical centers and hospitals which provide economical and world class medical treatment to domestic and foreign patients from India and abroad",
        "tech": [
            "HTML",
            "CSS",
            "JavaScript"
        ]
    },
    "watches": {
        "title": "Watches eCommerce",
        "info": "Mallofthewatch.com sells only 100% Authentic watches, but is not and does not claim to be an Authorized Dealer of any brand advertised on our website. Because we are not an Authorized Dealer, we cannot advertise the watches we sell as 'brand new'.",
        "tech": [
            "HTML",
            "CSS",
            "JavaScript"
        ]
    },
    "renroll": {
        "title": "Renroll",
        "info": "Renroll Everytime Everywhere, Your Bike When Need It Most",
        "tech": [
            "HTML",
            "CSS",
            "JavaScript",
            "Bootstrap"
        ]
    },
    "mtbHamirpur": {
        "title": "MTB - Hamirpur",
        "info": "MTB - Hamirpur (Hamir cycling Association).",
        "tech": [
            "HTML",
            "CSS",
            "JavaScript",
            "Bootstrap"
        ]
    },
    "molla": {
        "title": "Molla ecommerce",
        "info": "Praesent dapibus, neque id cursus ucibus, tortor neque egestas augue, eu vulputate magna eros eu erat.",
        "tech": [
            "HTML",
            "CSS",
            "JavaScript",
            "Bootstrap"
        ]
    },
    "lorada": {
        "title": "Lorada eCommerce",
        "info": "Fashion trends are influenced by several factors including cinema, celebrities, climate, creative explorations, political, economical, social.",
        "tech": [
            "HTML",
            "CSS",
            "JavaScript",
            "Bootstrap"
        ]
    }
}